ack
aircrack-ng
android-platform-tools
ansible
asciinema
atk
autojump
automake
bash-completion@2
bfg
binutils
binwalk
boost
vitorgalvao/tiny-scripts/cask-repair
cifer
cmake
homebrew/php/composer
coreutils
curl
dark-mode
dbus
octavore/tools/delta
dex2jar
dhcpdump
diff-so-fancy
dns2tcp
dnsmasq
doxygen
homebrew/php/drush
emscripten
exiv2
fcrackzip
fdupes
ffmpeg
findutils
fio
foremost
git
git-cal
git-extras
git-lfs
gnu-sed
go
googler
grep
hashpump
heroku/brew/heroku
highlight
htop
httpie
hydra
imagemagick
iperf
iperf3
john
knock
ldns
libidn
libmagic
lynx
mas
mopidy/mopidy/mopidy-spotify
moreutils
mplayer
mtr
mycli
netcat
netpbm
nginx
ngrep
nmap
nuttcp
nvm
openmotif
openssh
openssl@1.1
owamp
packer
phantomjs
homebrew/php/php-code-sniffer
homebrew/php/php-cs-fixer
homebrew/php/php71-mcrypt
homebrew/php/phpmd
pigz
pngcheck
portaudio
postgresql
pv
py2cairo
pyrit
r
rbenv-default-gems
reaver
redis
rename
rhino
ripgrep
rsync
rtv
scamper
screen
bramstein/webfonttools/sfnt2woff
shared-mime-info
shellcheck
siege
snort
socat
speedtest-cli
sqlmap
ssh-copy-id
stormssh
kylef/formulae/swiftenv
tcpdump
tcpflow
tcpreplay
tcptrace
testssl
the_silver_searcher
thefuck
tidy-html5
trafshow
trash
tree
ucspi-tcp
unar
unzip
vagrant-completion
vegeta
vim
vips
wakatime-cli
watchman
webkit2png
wget
whatmask
whois
wireshark
bramstein/webfonttools/woff2
wrk
xpdf
yarn
youtube-dl
z
zopfli
